<div class="page-header">
 <span style="color: #ffffff;">О компании "АСТ" </span>
</div>
<span style="color: #ffffff;">
Мы группа единомышленников, у каждого за плечами большой опыт работ в сфере строительства. Миссией нашей компании является стремление привнести на рынок строительства новый стандарт качества обслуживания клиента.

Наша цель не только строить качественные, красивые дома, а так же что бы нашему клиенту было максимально комфортно в работе с нами.</span><br>
 <br>
 <a href="<?=SITE_DIR?>o-kompanii/" class="btn zz_btn"> Как мы работаем </a>